[
    {
        "id": "serial-8293",
        "poster": "https://st.kp.yandex.net/images/film_big/257376.jpg",
        "title": "Берсерк",
        "description": "Отважный молодой воин Гатс испытывает судьбу в качестве наёмника на передовой. Роковая встреча сводит Гатса с харизматичным и беспощадным юношей по имени Гриффит . Возглавляя непобедимый отряд, известный как «Банда Ястреба», Гриффит владеет грозной силой, несравнимой ни с чем. Движимые стремлением к статусу, «ястребы» проявляют невиданную доселе доблесть в военных делах и выдержку в делах политических. Армии Мидланда содрогнутся в страхе, когда Гриффит и Гатс вступят на путь, на котором им суждено поставить мир на колени.",
        "screen1": "images/berserk.jpg"
    },
    {
        "id": "serial-49565",
        "poster": "https://st.kp.yandex.net/images/film_big/1274280.jpg",
        "title": "Сага о Винланде",
        "description": "1002 год. Юный и энергичный Торфинн живёт на краю земли — в Исландии, мечтая об опасных приключениях и заморских странах. Эти мечты подогревает и друг его отца — Лейф, известный путешественник и торговец, рассказывая детям о далёкой плодородной земле, называемой им Винландом. Мирная жизнь Торфинна и его семьи продолжалась бы и дальше, но всё меняется, когда его отец Торс спасает беглого раба. Тем временем южнее разгорается война: англичане застают врасплох и убивают викингов в Нортумбрии. Её отголоски доходят и до Исландии: в море у деревни, где живёт Торфинн, появляется корабль йомсвикингов. Это дружина, которую возглавлял Торс до своего дезертирства в 987 году во время битвы при Хьёрунгаваге, и теперь они хотят, чтобы он вернулся на войну вновь. Под угрозой захвата и разорения мирной деревни викингами Торс отправляется в путешествие, чтобы защитить свою семью и деревню.",
        "screen1": "images/Vinland Saga.jpg"
    },
    {
        "id": "serial-22918",
        "poster": "https://st.kp.yandex.net/images/film_big/452973.jpg",
        "title": "Гуррен-Лаганн",
        "description": "В далёком будущем человечество живёт общинами глубоко под землёй в пещерах, не зная о мире на поверхности, о небе и звёздах. В одной из таких общин живут Симон и его друг Камина . Вместе они называют себя «Гуррен-Дан» (досл. «Бригада Гуррен»). Камина мечтает покинуть пещеры и выбраться на поверхность, в существование которой верят немногие. Старейшина деревни не верит в подобную ерунду и сурово наказывает членов «Бригады». Но всё меняется, когда Симон находит ключ от странного устройства, и одновременно с этим происходит обвал пещеры над деревней — всё поселение оказывается в опасности. Теперь Симону, Камине и девушке Ёко , пришедшей с поверхности, предстоит спасти деревню. Так начинается история о приключениях Симона и Камины в мире под открытым небом.",
        "screen1": "images/Gurren Lagann.jpg"
    },
    {
        "id": "serial-19210",
        "poster": "https://st.kp.yandex.net/images/film_big/258621.jpg",
        "title": "Блич",
        "description": "Ичиго Куросаки с детства мог видеть призраков и духов умерших. Сейчас ему пятнадцать, живёт он в современной Японии и учится в старшей школе. В один ничем не примечательный день в его спальне внезапно объявляется девушка — Рукия Кучики. Она синигами и сильно удивлена тем, что Ичиго может не только видеть её, но и, неслыханное дело, касаться. Начавшееся было выяснение отношений прерывается появлением Пустого, того самого, за которым и явилась Рукия. Бой с Пустым складывается неудачно: вынужденную защищать Ичиго, Рукию серьёзно ранят. Ради спасения Ичиго она передаёт ему часть собственных способностей, но, к её удивлению, Ичиго поглощает всю её энергию и сам становится синигами. Оставив Рукию без сил и практически беспомощной, Ичиго с лёгкостью одолевает Пустого.",
        "screen1": "images/Bleach.jpg"
    },
    {
        "id": "movie-90938",
        "poster": "https://st.kp.yandex.net/images/film_big/49684.jpg",
        "title": "Ходячий замок",
        "description": "Восемнадцатилетняя шляпница Софи ведёт тихую и ничем не примечательную городскую жизнь. Однако типичный её распорядок рушится, когда в окрестностях города объявляется Ходячий замок Хаула — колдуна, заключившего сделку с демоном огня Кальцифером и носящего дурную славу «похитителя» девичьих сердец. Вечером после работы очаровательный голубоглазый красавец, оказавшийся, как ни странно, самим Хаулом , спасает Софи от приставаний двух солдафонов, и девушка тут же влюбляется в своего спасителя. Однако итогом их встречи становится проклятие Ведьмы Пустоши , превратившее Софи в девяностолетнюю старуху. Теперь Софи вынуждена покинуть родной дом и отправиться на поиски ведьмы, просить ту снять проклятие. Дорога же приводит «девушку» к тому самому Ходячему замку, где у неё и появляется шанс начать новую жизнь...",
        "screen1": "images/howls moving castle.jpg"
    },
    {
        "id": "serial-36585",
        "poster": "https://st.kp.yandex.net/images/film_big/406148.jpg",
        "title": "Тетрадь смерти",
        "description": "Изнывающий от скуки Рюк бросает одну из своих Тетрадей смерти в мир людей. Просто так, потехи ради, посмотреть, что из этого выйдет. Между тем, в Японии на школьной лужайке эту самую тетрадь находит Лайт Ягами — лучший ученик школы, сын полицейского. Заинтригованный инструкцией на обложке, он забирает тетрадь домой и пробует её в деле, вписав туда имя преступника. А вдруг сработает? Вскоре весь мир замечает странные массовые смерти преступников, а в сети загадочного убийцу окрещают ]. Для поимки Киры Интерпол привлекает легендарного детектива L, в одиночку раскрывавшего наиболее сложные и запутанные преступления. Кто такой L на самом деле — не знает никто. Отныне в противостоянии Киры и L предстоит победить тому, кто первым раскроет истинную личность противника и раньше оппонента нанесёт удар.",
        "screen1": "images/Deth note.jpg"
    },
    {
        "id": "serial-50152",
        "poster": "https://st.kp.yandex.net/images/film_big/2000102.jpg",
        "title": "Киберпанк: Бегущие по краю",
        "description": "Найт-Сити — город будущего, оснащённый всевозможными новейшими технологиями. Город, где модификация тела не просто мечты безумных учёных, а реальность сродни обычной покупке. Именно там живёт наш юный герой, для которого этот город не является чем-то невообразимым, он знает всю его настоящую суть, где выживание не просто слово, а истинное лицо этого мира. В один миг потеряв всё, что имел, парень не опускает рук и в борьбе за выживание становится киберпанком — городским наёмником вне закона.",
        "screen1": "images/Cyberpunk Edgerunners.jpg"
    },
    {
        "id": "serial-51922",
        "poster": "https://st.kp.yandex.net/images/film_big/1048155.jpg",
        "title": "Добро пожаловать в класс превосходства",
        "description": "Старшая школа Кодо Икусэй — престижное учебное заведение с великолепными показателями, где 100% учащихся поступают в университеты или находят работу. Учащимся позволено ходить с любыми прическами и приносить любые личные вещи. Кодо Икусэй — школа, похожая на рай, но правда состоит в том, что такой подход применим только к самым блестящим учащимся. Главный герой, Киётака Аянокоджи, учится в классе D, куда управление школы «сливает» студентов с низкой успеваемостью. По одной причине Киётака был невнимателен на вступительном экзамене, поэтому попал туда. После встречи с Сузунэ Хорикитой и Кикё Кушидой, двумя его одноклассницами, его положение начинает меняться.",
        "screen1": "images/Youkoso Jitsuryoku.png"
    }
]